var data = {
	item: [{
			title: "ex1",
			question: "다음 중 빅데이터의 등장 배경으로 옳지 않은 것은 무엇인가?",
			answer:
			{
				v1: "정보화의 확산",
				v2: "파일시스템의 확산",
				v3: "가상화(Virtualization)",
				v4: "클라우드 컴퓨팅 서비스 등장"
			},
			result: "2"

		},
		{
			title: "ex2",
			question: "다음 중 데이터의 바이트 타입의 크기 순서로 옳은 것은 무엇인가?",
			answer: {
				v1: "테라 바이트 < 페타 바이트 < 엑사 바이트 < 제타 바이트 < 요타 바이트",
				v2: "테라 바이트 < 요타 바이트 < 페타 바이트 < 제타 바이트 < 엑사 바이트",
				v3: "페타 바이트 < 테라 바이트 < 엑사 바이트 < 제타 바이트 < 요타 바이트",
				v4: "엑사 바이트 < 요타 바이트 < 페타 바이트 < 제타 바이트 < 테라 바이트"
			},
			result: "1"
		}
	]
};